Repository: AhmedFarid/ResortRealEstate
Catalog: ResortLang/*.xcloc/Localized Contents/*.xliff
Languages: ar_eg

# 0N6-ij-MKU.placeholder
source: User name
ar_eg: اسم المستخدم

# 0PC-VC-ftD.text
source: Number of share remaining
ar_eg: عدد المشاركات المتبقيه

# 0tR-O4-s1y.normalTitle
source: New Account
ar_eg: حساب جديد

# 4ye-sk-wI3.text
source: Unit Descripation
ar_eg: تفاصيل الوحده

# 5Cd-UH-JFg.text
source: Address
ar_eg: العنوان

# 5Uo-Nb-uX4.placeholder
source: Number Of Rooms
ar_eg: عدد الغرف

# 6ZU-1c-h34.text
source: Subtitle
ar_eg: العنوان

# 8kv-Zp-cKy.text
source: SIze
ar_eg: الحجم

# 8xG-Ct-CoA.title
source: My Account
ar_eg: حسابي

# 9QY-fX-P6D.text
source: Select Search Types
ar_eg: اختر نوع البحث

# Agd-cD-d51.text
source: Address
ar_eg: العنوان

# Aue-BT-YLi.placeholder
source: Type of residential unit
ar_eg: نوع الوحدة السكنية

# ChS-ZA-fbf.text
source: Newest Ads
ar_eg: الاعلانات الجديده

# D6u-TU-ab7.text
source: size
ar_eg: الحجم

# DbN-mo-XJv.text
source: Time
ar_eg: الوقت

# EZK-PH-U7t.placeholder
source: Rent Or Sell
ar_eg: ايجار او بيع

# GO5-ud-uWA.text
source: Address
ar_eg: عنوان

# GT7-bg-YVQ.normalTitle
source: Sign In
ar_eg: تسجيل دخول

# GTa-wd-bet.text
source: Share Area:
ar_eg: مشاركه المنطقه:

# GUg-js-vKS.placeholder
source: Add New Price
ar_eg: اضافه سعر جديد

# HOv-o1-3FP.placeholder
source: Rent Time
ar_eg: وقت الحجز

# HUa-Kk-0uC.placeholder
source: Phone
ar_eg: الهاتف

# Hbx-qa-mDc.title
source: Map
ar_eg: خريطه

# Hr4-Vr-1mp.placeholder
source: Type of residential unit
ar_eg: نوع الوحدة السكنية

# HuS-Je-sPC.text
source: type
ar_eg: نواع

# I7y-s3-WDD.placeholder
source: Price To
ar_eg: السعر الي

# I54-Fx-2XP.normalTitle
source: Contracts
ar_eg: عقود

# J49-rD-BAo.placeholder
source: Unit Type
ar_eg: نوع الوحده

# M0W-KD-JNw.text
source: Price
ar_eg: السعر

# NLr-eb-af9.text
source: Name
ar_eg: الاسم

# NfR-6D-Cmn.placeholder
source: Price From
ar_eg: السعر الي

# NuB-uf-uW2.placeholder
source: Select Location
ar_eg: اختار العنوان

# Ot0-HN-Wwk.text
source: Price
ar_eg: السعر

# PMK-Gk-NwG.placeholder
source: Enter New Price
ar_eg: ادخل سعر الجديد

# PTu-xp-tnG.title
source: My Account
ar_eg: حسابي

# PX1-ci-gVS.text
source: SIze
ar_eg: حجم

# PvK-1J-vhM.text
source: type
ar_eg: نوع

# TMp-rR-pMV.text
source: Name
ar_eg: اسم

# TTj-h4-0tL.placeholder
source: Expected Start Date
ar_eg: تاريخ البدء المتوقع

# U79-9n-YXs.normalTitle
source: Sign Up
ar_eg: حساب جديد

# U86-XS-nU0.text
source: SIze
ar_eg: حجم

# UH7-tP-yjW.text
source: title
ar_eg: اسم

# WPH-zN-b2t.text
source: Title
ar_eg: اسم

# XlS-Mn-nKm.normalTitle
source: Forget Password
ar_eg: نسيت كلمه المرور

# Ywn-R2-KZd.text
source: Des
ar_eg: وصف

# ZCJ-as-qsR.text
source: title
ar_eg: اسم

# ZHS-Uy-b9y.text
source: Special Realstate
ar_eg: عقارات خاصه

# ZzV-2q-jgL.text
source: Name
ar_eg: اسم

# a7E-JZ-732.title
source: Menu
ar_eg: القائمه

# aHv-yq-Dgm.placeholder
source: User Name
ar_eg: اسم المستخدم

# aSg-ji-EZP.text
source: Bit your unit now
ar_eg: احجز وحدتك الان

# adc-ju-dVv.text
source: title
ar_eg: اسم

# b0X-4T-pZC.placeholder
source: Payment Methods
ar_eg: نوع الدفع

# bJN-Yb-AcV.text
source: Time
ar_eg: وقت

# bXO-0P-2EK.text
source: Price
ar_eg: السعر

# cZ6-xz-AmB.title
source: Advanced Search
ar_eg: بحث متقدم

# ceR-Iw-mAt.text
source: size
ar_eg: حجم

# d55-zg-GdH.placeholder
source: Expected Start Date
ar_eg: تاريخ البدء المتوقع

# dns-1n-Eie.placeholder
source: Choose location of residential unit
ar_eg: اختيار موقع الوحدة السكنية

# dvf-Mm-OLR.text
source: SIze
ar_eg: حجم

# ecr-7H-Yx4.normalTitle
source: عربي
ar_eg: English

# eor-Hl-Js9.placeholder
source: Unit Size Meter
ar_eg: حجم الوحده بالمتر

# exo-f8-ThJ.placeholder
source: Password
ar_eg: كلمه المرور

# fHa-cN-HhT.text
source: Name
ar_eg: اسم

# fdd-D6-eL7.normalTitle
source: Login
ar_eg: تسجيل

# ffb-1E-geg.text
source: floor
ar_eg: طابق

# fhg-ad-3fm.text
source: Book your unit now
ar_eg: احجز وحدتك الان

# gEQ-JI-gRJ.text
source: Phone
ar_eg: الهاتف

# gNc-hR-mj0.placeholder
source: Rent Type
ar_eg: نوع الحجز

# gQu-vi-5yX.text
source: Time
ar_eg: وقت

# gkK-kU-ske.text
source: title
ar_eg: الاسم

# hdc-DS-HfG.text
source: Time
ar_eg: وقت

# i2I-Kd-yIa.text
source: Address
ar_eg: عنوان

# j9x-xd-9FV.text
source: Name
ar_eg: اسم

# jRa-0y-NBz.text
source: type
ar_eg: نواع

# kMa-o1-o6Y.text
source: title
ar_eg: اسم

# lb4-5z-yfX.text
source: Get number of share now
ar_eg: الحصول على عدد من حصة الآن

# mI8-V2-vMS.text
source: title
ar_eg: اسم

# mQE-BP-aVU.text
source: Name
ar_eg: اسم

# n9m-cb-Wb8.text
source: Similar Real State
ar_eg: العقارات المتشابه

# n91-gl-zqL.text
source: Number of sold Share
ar_eg: عدد الأسهم المباعة

# nQr-Qp-D5w.text
source: Initial price
ar_eg: السعر المبدائي

# nTX-Vh-8Me.segmentTitles[0]
source: RENT
ar_eg: حجز

# nTX-Vh-8Me.segmentTitles[1]
source: SELLING
ar_eg: يبيع

# oAK-6p-Wkc.placeholder
source: Email
ar_eg: البريد

# oEy-R2-d4e.placeholder
source: Password
ar_eg: كلمه المرور

# oIY-ft-ROJ.text
source: size
ar_eg: حجم

# oJC-tK-mbe.text
source: SIze
ar_eg: حجم

# p9W-Uq-J8Y.normalTitle
source: Reservations
ar_eg: حجز

# pOB-vr-6mo.normalTitle
source: Log out
ar_eg: تسجيل الخروج

# q6f-bw-6oC.text
source: Details
ar_eg: تفاصيل

# qhW-2G-yT6.title
source: Menu
ar_eg: قائمه

# qrr-Nc-ywh.text
source: Price
ar_eg: سعر

# t9e-lK-jNt.title
source: Choose your property
ar_eg: اختيار الممتلكات الخاصة بك

# u1w-vB-Noh.normalTitle
source: Book Unit Now
ar_eg: احجز وحدتك الان

# uxQ-Wk-h2U.text
source: SIze
ar_eg: حجم

# vUa-z1-qjH.title
source: Choose your property
ar_eg: اختيار الممتلكات الخاصة بك

# vo2-Fd-UBY.placeholder
source: Full name
ar_eg: الاسم

# w0U-jN-imj.text
source: Bedroom
ar_eg: غرف النوم

# wFc-9Y-481.text
source: Book your unit now
ar_eg: احجز وحدتك الان

# wea-VM-gev.text
source: Last price
ar_eg: اخر سعر

# x5b-St-6cC.text
source: title
ar_eg: اسم

# xG7-Yl-EPx.text
source: title
ar_eg: اسم

# xln-1A-vBn.segmentTitles[0]
source: RENT
ar_eg: حجز

# xln-1A-vBn.segmentTitles[1]
source: SELLING
ar_eg: بيع

# y1k-v9-Vsy.placeholder
source: Number of Shares
ar_eg: عدد المشاركات

# yZW-CC-T2u.text
source: Name
ar_eg: اسم

# zNY-2B-xZL.normalTitle
source: Search Now
ar_eg: بحث الان

# zeI-9x-8xt.placeholder
source: National ID
ar_eg: رقم الهويه

# NSLocationAlwaysAndWhenInUseUsageDescription
source: Description
ar_eg: وصف

# NSLocationAlwaysUsageDescription
source: Description
ar_eg: وصف

# NSLocationWhenInUseUsageDescription
source: Description
ar_eg: وصف

source: Register Filed
ar_eg: التسجل فشل

source: email not correct
ar_eg: البريد خطاء

source: en
ar_eg: ar

source: enter your Email
ar_eg: ادخل بريد

source: enter your Full User Name
ar_eg: ادخل الاسم

source: enter your Full name
ar_eg: ادخل الاسم

source: enter your Id
ar_eg: ادخل رقم الهويه

source: enter your password
ar_eg: ادخل كلمه المرور

source: enter your phone
ar_eg: ادخل الهاتف
